import React from "react";

export const Services = () => {
  return (
    <div>
      <div>
        <h2>Услуги</h2>
      </div>
      <div>
        <div>
          <h3>разработка стратегий</h3>
          <p>маркетинговые стратегии, визуальная стратегия smm-стратегия</p>
        </div>
        <div>
          <h3>айдентика</h3>
          <p>
            нейминг, фирменный стиль, проверка логотипов и названий, патентная
            поддержка, упаковка, интерьерные решения, коммерческая иллюстрация
          </p>
        </div>
        <div>
          <h3>диджитал и веб</h3>
          <p>разработка лендингов, сайтов, e-mail-рассылок</p>
        </div>
        <div>
          <h3>мерч и стиль</h3>
          <p>
            Разработка корпоративного мерча, корпоративного дресс-кода;
            сопровождение съемок
          </p>
        </div>
        <div>
          <h3>продакшн</h3>
          <p>
            разработка концепций, продюсирование съемки, стилизация, фотосъемка,
            видеосъемка
          </p>
        </div>
        <div>
          <h3>smm</h3>
          <p>
            VK, Instagram, ОК, контент-маркетинг, комплексное продвижение в
            соцсетях
          </p>
        </div>
        <div>
          <h3>petfomance-маркетинг</h3>
          <p>воронки продаж, таргетированная реклама</p>
        </div>
        <div>
          <h3>консалтинг</h3>
          <p>
            консультирование по маркетингу собственников бизнеса и
            smm-специалистов
          </p>
        </div>
        <div>
          <h3>pr</h3>
          <p>influence-маркетинг, event, спецпроекты</p>
        </div>
      </div>
    </div>
  );
};
