import React from "react";

export const AboutUs = () => {
  return (
    <div>
      <div>
        <h2>О нас</h2>
      </div>
      <div>диалог под ключ</div>
      <div>
        <div>
          <p>
            Мы — небольшая команда, любящих своё дело, специалистов, которая
            создаёт проекты для людей и брендов, в которые мы верим. Наш главный
            подход в работе — партнёрство. Как внутри команды, так и на проекте
            с клиентом. Ваш результат — наш результат. Сочетая стратегию,
            брендинг, продакшн и диджитал, мы создаём опыт, который
            трансформирует способ общения и взаимодействия людей с брендами.
          </p>
        </div>
      </div>
      <div></div>
    </div>
  );
};
